Repository: ozoriotsn/wp-plugin-whatsapp-floating-button-utm
Catalog: languages/wfb-utm-*.po
Languages: pt_br

source: WhatsApp Floating Button UTM - Settings
pt_br: WhatsApp Floating Button UTM - Configurações

source: Settings
pt_br: Configurações

source: WhatsApp phone number (with DDD and country code)
pt_br: Número de telefone do WhatsApp (com DDD e código do país)

source: Text of service (optional)
pt_br: Texto de atendimento (opcional)

source: Parameters UTM (optional)
pt_br: Parâmetros UTM (opcional)

source: Not show button on pages (slugs separated by comma, e.g. contact, support) leave empty to appear on all pages
pt_br: Não Mostrar botão nas páginas (slugs separados por vírgula, por exemplo, contato, suporte) deixar vazio para aparecer em todas as páginas

source: Hello, I would like to know more about the product
pt_br: Olá, gostaria de saber mais sobre o produto

source: contact,support
pt_br: contato,suporte

source: Position button (left or right)
pt_br: Posição do botão (esquerda ou direita)

source: Left
pt_br: Esquerda

source: Right
pt_br: Direita
